tap "elastic/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "teamookla/speedtest"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "aws-iam-authenticator"
brew "consul"
brew "nghttp2"
brew "curl"
brew "docker", link: false
brew "gh"
brew "unbound"
brew "gnupg"
brew "sqlite"
brew "python@3.9"
brew "grip"
brew "helm"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "ledger"
brew "libxslt"
brew "openjdk"
brew "packer"
brew "pyenv"
brew "rbenv"
brew "ruby"
brew "s3cmd"
brew "sops"
brew "task"
brew "terraform"
brew "timewarrior"
brew "tree"
brew "unzip"
brew "yarn"
brew "elastic/tap/elasticsearch-full"
brew "teamookla/speedtest/speedtest"
cask "vagrant"
cask "virtualbox"
